// Работа с переменными
let admin, name="Джон";
admin=name;
alert(admin);
//Придумайте правильные имена
let nameOurPlanet, nameCurrentUser; 
// Какие буквы (заглавные или строчные) использовать для имён констант?
// Рассмотрим следующий код:

const birthday = '18.04.1982';

const age = someCode(birthday);
//В данном примере константа birthday должна быть с заглавными буквами,
//т.к. в данном случае там заданно значение, а вот age строчными, т.к. 
//она вычисляется при первом запуске 
